[
{"id":0,"title":"Ambulence","image":"/services/ambulence.jpg","short_description":"Best amibulence in town","description":"Dhaka ambulance services are one of the reliable and expedite ambulance services in Bangladesh. We specialize in the transportation of critically ill patients by life support ICU ambulance. We have many types of ambulance. Such as ICU ambulance, Freezing ambulance, Hiace AC & Non AC ambulance. our service is provided within a cheap rate. if you want you can hire us."},
{"id":1,"title":"Diagnostic Center","image":"/services/diagnosis.jpg","short_description":"WE CARE YOUR HEALTH AND CHECKUP WITH BEST Technology.","description":"It has a collection of the most advanced medical technologies. All the machineries which are being used here are designed with rigorous safety standards to aid in the diagnosis or treatment of medical problems."},
{"id":2,"title":"Get Appointment","image":"/services/doctor_appointment.jpg","short_description":"Take appointment from best doctors","description":"Once you've made an appointment you'll need to make sure you're prepared for your doctor's visit. Here is a short overview of what you'll need in the United States."},
{"id":3,"title":"ICU Facilities","image":"/services/icu.jpg","short_description":"Intensive care unit","description":"An intensive care unit, also known as an intensive therapy unit or intensive treatment unit or critical care unit, is a special department of a hospital or health care facility that provides intensive care medicine."},
{"id":4,"title":"Online Doctor","image":"/services/online_doctor.jpg","short_description":"Meet With an Online Doctor","description":"At PlushCare, you can talk to a board certified doctor from your phone or computer. Our online doctors are graduates from the top 50 U.S. medical schools and have an average of 15 years experience. When you choose PlushCare, you're choosing the highest level of care."},
{"id":5,"title":"Online Pharmacy","image":"/services/pharamacy.jpg","short_description":"The Best Online Pharmacies of 2021","description":"Online pharmacies can provide both affordability and give you easy and safe access to the medications you need without the need to leave the house. Ordering from online pharmacies is a fairly straightforward process, provided you have a computer or smartphone, a working internet connection, and a valid prescription. Many offer the convenience of auto-refills, so that you’ll have a steady supply of your daily medication."}
]